Repository: giellalt/corpus-sme
Catalog: tmx/swe/admin/sd/www.samediggi.se/8142.html.tmx
Source language: swe
Languages: sme

source: Viktigt när du brevröstar - Sametinget
sme: Dehálaš go jienastat reivve bakte - Sametinget

source: Viktigt när du brevröstar
sme: Dehálaš go don jienastat reivve bakte

source: I valet 2005 blev 213 brevröster underkända när rösterna räknades.
sme: Válggas 2005 ledje 213 jiena mat eai dohkkehuvvon go jienat rehkenastojuvvojedje.

source: Det var nästan 5 % av samtliga brevröster.
sme: Leai measta 5 % visot reivejienain.

source: Så här undviker du att det händer dig !
sme: Ná dagat vai dutnje ii geava seammaládje !

source: När brevrösterna räknades på länsstyrelsen i Norrbottens län efter valet 2005 upptäcktes flera brister.
sme: Go Leanstivra Norrbottenis rehkenastii reivejienaid maŋŋel válgga 2005 gávnnahuvvui máŋga váilevašvuođa.

source: Här gör vi dig uppmärksam på några av dem så att du ska vara säker på att din röst verkligen räknas !
sme: Dás mii fuomášuhttit du moadde dain nu ahte don vissásit dieđát ahte du jietna lea dohkálaš.

source: Vanliga fel 3330 brevröster kom in i tid (5 brevröster kom in för sent).
sme: Dábálaš sivat 3330 reivejienat bohte sisa njuolga áiggi (5 reivejiena bohte sisa ilá maŋŋit).

source: 213 av dessa underkändes av följande orsaker:
sme: 213 dain eai lean dohkálačča čuovvovaš sivain:

source: 7 brevröster saknade omslagskuvert.
sme: 7 reivejiena váillahedje olggoškuveartta

source: 1 röst saknade ytterkuvert.
sme: 1 jietna váillahii olgguldaskuveartta

source: 42 omslagskuvert var antingen inte förslutna eller hade blivit öppnade.
sme: 42 olggoškuveartta eai lean giddejuvvon dehe ledje rahpojuvvon

source: 49 ytterkuvert var antingen inte förslutna eller hade blivit öppnade.
sme: 49 olgguldaskuvearttat eai lean giddejuvvon dehe ledje rahpojuvvon

source: 77 ytterkuvert saknade väljarens eller vittnenas underskrifter och adresser.
sme: 77 olgguldaskuvearttain eai lean válljejeaddji dehe vihtániid vuolláičála ja čujuhusat

source: 19 valkuvert låg utanför ytterkuvertet.
sme: 19 válgakuveartta ledje olggubealde olgguldaskuveartta

source: 1 ytterkuvert innehöll fler än ett valkuvert.
sme: 1 olgguldaskuvearttas ledje eanet go okta válgakuveartta

source: 12 ytterkuvert innehöll inget valkuvert (!)
sme: 12 olgguldaskuvearttas eai lean válgakuveartta (!)

source: 9 valkuvert var inte av rätt sort.
sme: 9 válgakuveartta eai lean njuolga soarttas

source: ALLTSÅ:
sme: DASTO:

source: Var noga när du brevröstar så att du
sme: Leage hui čorga go jienasta reivve bakte nu ahte don

source: exakt
sme: juste

source: följer instruktionerna som medföljer ditt valmaterial.
sme: čuovut bagadusa mii čuovvu válgamateriála.
